[
    {
        "title": "GMT 2025 Paket 10 Los 1 - Region Südwest - Strecke 4700 (2024-11-265) Los 2 - Region Südwest - Strecke 4250 (2024-10-688) Los 3 - Region West - Strecke 2103 (2024-10-704)",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "An der Eisenbahnüberführung der Strecke 2140 über die Langendreerstraße in Bochum wurden Schäden festgestellt, welche eine Erneuerung erfordern. Derzeit besteht die EÜ aus zwei Widerlagern und zwei gelagerten Überbauten aus Spannbeton. Links und rechts der ...",
        "date": "24.02.25, 10:00"
    },
    {
        "title": "Neubäu, Neubau Außenbahnsteig Gleis 2",
        "date": "17.03.25, 10:30"
    },
    {
        "title": "Die DB InfraGO AG erneuert in den Jahren 2025 bis 2027 die Eisenbahnüberführung über die Brenz im Bahnhof Heidenheim an der Brenz Strecke 4760 km 22,295. Für die Baumaßnahme werden Sicherungsleistungen und bauaffine Dienstleistungen benötigt. Die ...",
        "date": "07.03.25, 11:00"
    },
    {
        "title": "EMA/BMA/ISS für ESTW-A Hörstel",
        "date": "13.03.25, 13:30"
    },
    {
        "title": "Neubau Berührschutz und Inspektionstreppe Fürther Bogen",
        "date": "10.03.25, 10:30"
    },
    {
        "title": "EEA / Beleuchtung - Müssen - Strecke 6100: Bau von neuen Beleuchtungsmasten an zwei Außenbahnsteigen und ihren Verlängerungen, an Zuwegungen und Treppenanlagen - Montage von Lautsprechern an Beleuchtungsmasten",
        "date": "14.03.25, 10:00"
    },
    {
        "title": "Bauüberwachung Lärmsanierung Nord LSW Löhne West/Hameln/Bad Pyrmont/Bissendorf 2",
        "date": "14.03.25, 09:00"
    },
    {
        "title": "Elap 746 und Elap 745 Los 1 Dresden-Strehlen u. Los 2 Dresden-Reick Erweiterung des Blindenleitstreifens",
        "date": "18.03.25, 11:00"
    },
    {
        "title": "Die Maßnahme \"Allianz Siemensbahn\" wird als Partnerschaftsmodell Schiene abgewickelt. Die Auswahl der Allianzpartner erfolgt in 5 zeitlich versetzten Vergabeverfahren in folgenden Vergabepaketen: Vergabepaket 1 Planung, Vergabepaket 2 KIB Neubau, Vergabepaket ...",
        "date": "28.02.25, 10:30"
    }
]