[
    {
        "title": "Bohrarbeiten und geophysikalische Untersuchungen Lose 1-6 an 6 EÜ im Pegnitztal",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "Am dem Standort Ingolstadt ist ein Bürogebäude (BSO) zu beplanen. Diese Ausschreibung enthält die gesamthafte Planungsleistung für die Errichtung des BSO im Rahmen der Umsetzung der Betriebssteuerstrategie der DB InfraGO AG. In dieser Ausschreibung ...",
        "date": "10.03.25, 11:00"
    },
    {
        "title": "Bei der Vergabe soll die Hauptplanungsleistung Lph 1-4 und Lph 6-7. für den barrierefreien Ausbau der Verkehrsstation Brohl vergeben werden. Bei dem Projekt handelt es sich um ein GSH-LR Projekt. Die Umbaumaßnahme beinhaltet: Erhöhung des Hausbahnsteigs ...",
        "date": "10.03.25, 13:00"
    },
    {
        "title": "Im Rahmen des Projekts ESTW Flörsheim wird die Stellwerkstechnik auf Teilabschnitten der Strecken 3603, 3525 und 3531 erneuert. Hierzu werden in den Betriebsstellen Hp Eddersheim und Abzweig Kostheim jeweils ESTW-Modulgebäude errichtet. Die hiesige ...",
        "date": "10.03.25, 13:00"
    },
    {
        "title": "Gemäß der Unternehmensstrategie der DB InfraGO AG zur Ertüchtigung des Hochleistungsnetzes ist in den Jahren 2024 bis 2026 der Hochleistungskorridor (HLK) Hamburg–Berlin General zu sanieren. Die Strecke Hamburg-Rothenburgsort – Berlin-Spandau (Strecken ...",
        "date": "10.03.25, 13:30"
    },
    {
        "title": "Planungsleistung: Erneuerung von 5 BÜs; Strecke 2931; km 198 - km 203",
        "date": "10.03.25, 09:00"
    },
    {
        "title": "Lärmsanierung an bestehenden Schienenwegen der Eisenbahnen des Bundes; Sicherungsleistungen für den Bau von Lärmschutzwänden in der Ortsdurchfahrt Wetter: SSW1, Strecke 2144 von km 3,970 bis km 4,390 SSW3, Strecke 2400 von km 70,027 bis km 70,322 und ...",
        "date": "28.02.25, 14:00"
    },
    {
        "title": "Inhalt dieser Ausschreibungsunterlage ist die Erstellung der Planung für das Vorhaben \"Achsverschwenkung Mannheim Hbf\" für die Gewerke Verkehrsanlagen, Konstruktiver Ingenieurbau, Oberleitungsanlage und 50Hz Planung. Die Ausschreibung umfasst die ...",
        "date": "03.03.25, 10:00"
    },
    {
        "title": "Die Eisenbahnüberführung (EÜ) im Bahn-km 0,980 überquert die Bahnstrecken 5962 (Nürnberg Rbf Ausfahrt – Nürnberg-Dutzendteich) und 5963 (Nürnberg Rbf Ausfahrt – Abzweig Nürnberg-Reichswald). Das Gleis auf der Brücke dient als Verbindungsgleis, das keiner ...",
        "date": "04.03.25, 10:00"
    },
    {
        "title": "3.954m Gleiserneuerung mit einem Gleisumbauzug mit Bettungsreinigung, 167m konventionell mit vollständiger Bettungserneuerung, 3.670m Randweg herstellen, Stopf und Schweißarbeiten, 9.442 m Schienenschleifen, Baustelleneinrichtung, Lade und ...",
        "date": "25.02.25, 13:00"
    }
]