[
    {
        "title": "Das Projekt umfasst alle Maßnahmen der Leit- und Sicherungstechnik zum vollständigen Ausbau der ABS Berlin-Dresden (2. Baustufe) mit einer Geschwindigkeitserhöhung auf 200 km/h in folgenden Planungsabschnitten (PA): => PA 1 Streckenausbau Blankenfelde (a) – ...",
        "date": "20.03.25, 11:00"
    },
    {
        "title": "EÜ Elsfleth bauvorbereitende Maßnahmen",
        "date": "28.03.25, 11:00"
    },
    {
        "title": "Das Projekt umfasst die Erneuerung von drei Eisenbahnüberführungen, die Wiederherstellung des zweiten Streckengleis, den Neubau eines Haltepunktes und den Neubau einer Lärmschutzwand. Ausgeschrieben wird die Ergänzung der EP (Lph 3) entsprechend Anmerkungen ...",
        "date": "17.03.25, 11:00"
    },
    {
        "title": "Diese Ausschreibung sieht die Bauüberwachungsleistungen für den Neubau von zwei ESTW auf den Strecken 6153/6155 vor. Die neuen Stellwerke sind Frankfurt (Oder) Pbf sowie Oderbrücke. Beginnend mit dem Neubau ESTW Frankfurt (Oder) Pbf, welches in mehreren ...",
        "date": "17.03.25, 12:00"
    },
    {
        "title": "Planung Lph 1-4; optional Lph 6-7; Ersatzneubau EÜ Fredersdorfer Mühlenfließ_6006_km 23,080; Ort Fredersdorf bei Berlin",
        "date": "17.03.25, 10:00"
    },
    {
        "title": "Neubau ICE-Werk Dortmund-Hafen Los 1 IOH Los 2 STE",
        "date": "17.03.25, 10:00"
    },
    {
        "title": "Grundlastvertrag Bauüberwachungsleistungen AIM Dresden, Jahr 2025 inkl. 1 Jahr Option - Bauüberwacher Bahn Oberbau - Fachbauüberwacher Oberbau",
        "date": "17.03.25, 12:00"
    },
    {
        "title": "Erweiterung des Prüffeldes für Fahrmotoren im Werk Dessau, Lieferung und Montage elektrischer Komponenten in eine bestehende Prüfkabine",
        "date": "17.03.25, 13:00"
    },
    {
        "title": "Weichen- und Gleiserneuerung 5860 Regensburg Hbf W1-5, 11, 14, 551",
        "date": "18.03.25, 09:30"
    },
    {
        "title": "6.420m Gleiserneuerung 3 Weichen erneuern Bahnübergangsarbeiten, Randwegarbeiten Sicherungsleistungen i. Zh mit Totalsperrung und Sperrbereichserweiterungen",
        "date": "18.03.25, 10:00"
    }
]