[
    {
        "title": "Erweiterung des Prüffeldes für Fahrmotoren im Werk Dessau, Lieferung und Montage elektrischer Komponenten in eine bestehende Prüfkabine",
        "date": "17.03.25, 13:00"
    },
    {
        "title": "Weichen- und Gleiserneuerung 5860 Regensburg Hbf W1-5, 11, 14, 551",
        "date": "18.03.25, 09:30"
    },
    {
        "title": "6.420m Gleiserneuerung 3 Weichen erneuern Bahnübergangsarbeiten, Randwegarbeiten Sicherungsleistungen i. Zh mit Totalsperrung und Sperrbereichserweiterungen",
        "date": "18.03.25, 10:00"
    },
    {
        "title": "BIM Planung BÜ Konzept Emsbüren \"Lingener Straße\", (VA, KIB/LST/Baugrund), Strecke 2931, km 225,890",
        "date": "17.03.25, 10:00"
    },
    {
        "title": "Losweise Vergabe der Fach- bzw. Umweltplanung Schallschutz für die Wiederherstellung der Potsdamer Stammbahn und die Elektrifizierung des Südlichen Berliner Innenrings im Rahmen der bereits vergebenen Planungsleistungen.",
        "date": "17.03.25, 11:00"
    },
    {
        "title": "Wechsel der Schienen und Schwellen auf der Strecke Gößnitz - Gera, Abschnitt Gößnitz - Schmölln, km 2,0 - 8,2. (Oberbaustoffe werden durch den Auftraggeber beigestellt)",
        "date": "25.03.25, 08:00"
    },
    {
        "title": "GMT 2025 Paket 10 Los 1 - Region Südwest - Strecke 4700 (2024-11-265) Los 2 - Region Südwest - Strecke 4250 (2024-10-688) Los 3 - Region West - Strecke 2103 (2024-10-704)",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "An der Eisenbahnüberführung der Strecke 2140 über die Langendreerstraße in Bochum wurden Schäden festgestellt, welche eine Erneuerung erfordern. Derzeit besteht die EÜ aus zwei Widerlagern und zwei gelagerten Überbauten aus Spannbeton. Links und rechts der ...",
        "date": "24.02.25, 10:00"
    },
    {
        "title": "Neubäu, Neubau Außenbahnsteig Gleis 2",
        "date": "17.03.25, 10:30"
    },
    {
        "title": "Die DB InfraGO AG erneuert in den Jahren 2025 bis 2027 die Eisenbahnüberführung über die Brenz im Bahnhof Heidenheim an der Brenz Strecke 4760 km 22,295. Für die Baumaßnahme werden Sicherungsleistungen und bauaffine Dienstleistungen benötigt. Die ...",
        "date": "07.03.25, 11:00"
    }
]