[
    {
        "title": "GE-Buer Nord Bauleistung TK",
        "date": "15.04.25, 10:30"
    },
    {
        "title": "Bauüberwachung KIB/Ob für Erneuerung Bahnsteige VST Folgende Maßnahmen sind geplant: -Rückbau der vorhandenen Bahnsteige und Anlagen. -Neubau zweier Außenbahnsteige mit einer Nennhöhe von 55 cm über SO und einer Nutzlänge von 120 m. -Der Zugang zum Bstg. ...",
        "date": "14.03.25, 11:00"
    },
    {
        "title": "Vergabeinhalt ist die Planungsleistung im Rahmen der Errichtung eines Digitalen Stellwerks (DSTW) im Betriebsbahnhof München-Pasing. Ausgeschrieben werden die Leistungsphasen 1+2 (anteilig) und 3 mit Option auf Lph 5-7. Die Planungsleistung wird in folgende ...",
        "date": "14.03.25, 12:00"
    },
    {
        "title": "Bauüberwachung KIB/Ob für Neubau Baubahnsteig GL.6 mit Aufzug In der Verkehrsstation Coburg sind der Neubau des Bahnsteiges zu Gleis 6 und Einbau des Aufzuges geplant. Ziel ist es, durch den Bau eines neuen Außenbahnsteiges am Gleis 6 den erhöhten ...",
        "date": "14.03.25, 11:00"
    },
    {
        "title": "Erstellung der notwendigen Unterlagen zur Erlangung aller erforderlichen Genehmigungen rund um wasserrechtliche Sachverhalte im Zusammenhang mit der Generalsanierung des HLK Rechter Rhein",
        "date": "17.03.25, 10:00"
    },
    {
        "title": "Bauüberwachung ESTW Winden",
        "date": "14.03.25, 10:00"
    },
    {
        "title": "Diese Vergabe beinhaltet die Fachplanung Tragwerksplanung (Los 1) und die Fachplanung Bauphysik, Wärme- und Schallschutz (Los 2) für die ganzheitliche Modernisierung des denkmalgeschützten Empfangsgebäudes des Wormser Hauptbahnhofs. Die Planungsleistungen ...",
        "date": "14.03.25, 11:00"
    },
    {
        "title": "Diese Vergabe beinhaltet die Planung der technische Gebäudeausrüstung für die ganzheitliche Modernisierung des denkmalgeschützten Empfangsgebäudes des Wormser Hauptbahnhofs in 4 Losen. Los 1: Anlagengruppen 410 Abwasser-, Wasser-, Gasanlagen, 420 ...",
        "date": "14.03.25, 11:00"
    },
    {
        "title": "Sicherungs- und bauaffine Dienstleistungen für die Gleiserneuerung Apolda-Niedertrebra km 70,995 bis km 65,553 (5,443 km), Weichenerneuerung W01, W02, W04, W37, W39, W40: ca. 694 h Sicherungsaufsicht und 248 h Sicherungsposten, ca. 5.277m Feste Absperrung, ...",
        "date": "14.03.25, 11:00"
    },
    {
        "title": "Gleicherneuerung Steilstrecke +Durchlässe Bad Reichenhall – Berchtesgaden Strecke 5741 Bad Reichenhall – Berchtesgaden zwischen Bf Bad Reichenhall und Hp Hallthurm",
        "date": "14.03.25, 09:30"
    }
]