[
    {
        "title": "Anpassung und Errichtung von Deckenstromschienen und Abschalt- und Erdungsautomatiken in der Langzuhalle (LZH) und in der Verbrennungstriebwagenhalle (VTH). Die DB Regio AG beabsichtigt am Standort des Instandhaltungszentrum FIBA-Ulm umfangreiche ...",
        "date": "14.03.25, 12:00"
    },
    {
        "title": "Gleiserneuerung Osnabrück Rbf; Gl. 151, 152, 153, 225 und 240; Str. 1622",
        "date": "17.03.25, 09:00"
    },
    {
        "title": "Hauptmassen: alle Angaben ca. Mengen: - 145 m² Rückbau vorh. Bahnsteig - 72 m Rückbau vorh. Bahnsteigkante einschl. Fundament - 50 m Rückbau Betonfundament entlang Gleis (b=0,4 m) - 65 m Neubau Bahnsteig (b=2,75 m), BSK Bauweise mit ...",
        "date": "18.02.25, 15:30"
    },
    {
        "title": "GE- RbLs Bückeburg",
        "date": "17.03.25, 09:00"
    },
    {
        "title": "1:1 Erneuerung Gleis Wetzlar - Aßlar: 1890m konv. Gleisumbau in ESP mit nächtlicher TSP. Abschnittweiser Einbau einer PLV Schicht. Bahnübergangsarbeiten, Schweißarbeiten, Stopfarbeiten, Stopfung nach technischer Notwendigkeit, Baustelleneinrichtung, Lade-, ...",
        "date": "11.03.25, 11:00"
    },
    {
        "title": "Barrierefreie Erneuerung der VSt mit Personenunterführung, Erneuerung Hausbahnsteig, Neubau Außenbahnsteig und Rampenanbindung zur Straße, Oberbau mit PSS/TE",
        "date": "19.03.25, 10:00"
    },
    {
        "title": "Qualitätsoffensive Hamburg - Hannover 2026 Vorlaufend zur Qualitätsoffensive Hamburg-Hannover 2026 werden im Jahr 2025 bereits Sanierungs- und Instandhaltungsmaßnahmen am Bahnhof Celle wie folgt durchgeführt: „Abdichtung Hausbahnsteig A; Abdichtung ...",
        "date": "12.03.25, 10:00"
    },
    {
        "title": "GSH Troisdorf-Unkel_LOS 500 - Sanierung der Stützwand Simonstraße",
        "date": "25.02.25, 10:00"
    },
    {
        "title": "Die Maßnahme \"Allianz Siemensbahn\" wird als Partnerschaftsmodell Schiene abgewickelt. Die Auswahl der Allianzpartner erfolgt in 5 zeitlich versetzten Vergabeverfahren in folgenden Vergabepaketen: Vergabepaket 1 Planung, Vergabepaket 2 KIB Neubau, Vergabepaket ...",
        "date": "28.02.25, 10:30"
    },
    {
        "title": "Schlammstellenbeseitigung (PSS Einbau und vBE) auf Strecke 3731 und Erneuerung von Bauabschnitten (km 3,410-4,639; 9,180-9,600; 10,300-10,480; 17,400-17,800), 1619 m vBe inkl. Planumsverbesserung Einbau PSS maschinell FLV und 610 m konventionell und ...",
        "date": "21.02.25, 13:00"
    }
]