[
    {
        "title": "\"Gelnhausen Flutmulde Nord\": Bau einer Kinzig-Flutmulde in Gelnhausen zum Ausgleich von Retentionsraumverlust im Zuge des 4-gleisigen Ausbaus der Strecken 3600/3677 zw. Hanau-Gelnhausen. Die Flutmulde im Endzustand soll ein Volumen von ca. 36.000 m³ und eine ...",
        "date": "10.03.25, 09:00"
    },
    {
        "title": "Elektrifizierung und Ausbau Hochrheinbahn Basel Bad. Bahnhof - Erzingen, Strecke 4000 km 271,300 - 344,875 Mit dem Projekt soll der gesamte Abschnitt zwischen Basel und Erzingen durchgehend elektrifiziert und das Angebot im Schienenpersonennahverkehr (SPNV) ...",
        "date": "24.03.25, 10:00"
    },
    {
        "title": "Nachspannung der Steghänger der Verteilerstege vor- und nach Inbetriebnahme im Projekt Stuttgart 21",
        "date": "06.03.25, 10:00"
    },
    {
        "title": "Ausgeschrieben wird der Gleisaustausch der Gleise 1 bis 4, sowie die Weichenerneuerung der Weichen 1, 3, 5, 12, 13, 14 und 15 im Bf. Horn Bad Meinberg als Verbundvergabe. Der Umbau des Gl1 beinhaltet einen Rb/Ls der W2 und W11.",
        "date": "06.03.25, 11:30"
    },
    {
        "title": "Weicherneuerung München Pasing Güterbahnhof Strecke; 5527 12W279-284,12W252-255,12W261-263",
        "date": "10.03.25, 11:00"
    },
    {
        "title": "Das Werk der DB Regio AG am Standort in Ulm am Wall soll ertüchtigt werden. Ein Teil der Fahrzeuge (welche aktuell in der FIBA Ulm gewartet werden) soll demnach künftig in Ulm am Wall instandgehalten werden. Die unterschiedlichen Längen der Triebwagen ...",
        "date": "03.03.25, 12:00"
    },
    {
        "title": "Vernageln des meist 20m hohen Bahndamms auf einer Länge von ca. 400m in Wolferode bei Lutherstadt Eisleben. Um die Standsicherheit des Bahndamms wiederherzustellen sind circa 6-20m lange Rohrverpressnägel als Bodennägel in einem Raster von 2-12 Reihen in den ...",
        "date": "04.03.25, 08:00"
    },
    {
        "title": "Die Strecke 2324 ist eine der bedeutendsten Schienengüterverkehrskorridore zwischen der Ruhr-Metropole und dem Süden Deutschlands. Auf diesem Korridor soll zukunftsorientiert moderne Leit- und Sicherungstechnik ausgerüstet werden. Hierzu wurde das Projekt ...",
        "date": "13.02.25, 09:00"
    },
    {
        "title": "Ziel des vorliegenden EU-Vergabeverfahrens ist die Beschaffung einer IT-Lösung \"CRM-Lösung Communications\" für die fachliche Domäne Communications der DB Fernverkehr AG sowie, in kleinerem Umfang, der DB Systel GmbH. Das heißt, es geht in diesem ...",
        "date": "17.02.25, 10:00"
    },
    {
        "title": "Der Digitale Knoten Stuttgart (DKS) ist ein Pilotprojekt im Starterpaket der Digitalen Schiene Deutschland (DSD). Ziel des Programms DSD ist die Modernisierung der Leit- und Sicherungstechnik (LST) im gesamten Bundesgebiet. Der DKS umfasst die Ausrüstung der ...",
        "date": "18.02.25, 10:00"
    }
]