[
    {
        "title": "Fels- und Hangsicherungsmaßnahme, Errichtung von zwei Böschungsstabilisierungen, einer Steinschlagbarriere und einer konstruktiven Einzelsicherung",
        "date": "25.03.25, 10:00"
    },
    {
        "title": "Kauf von diversen Radsatzbauteilen, wie Radsatzwellen, Vollrädern, Radreifen, etc. verschiedener Fahrzeuge der Deutschen Bahn AG",
        "date": "06.03.25, 14:00"
    },
    {
        "title": "Im Rahmen dieser Planung soll zur Umsetzung der BSS ein Betriebsstandort (BSO) und ein Technikstandort (TSO) am Standort Leipzig errichtet werden. Der BSO ist ein standardisiertes vorgeplantes Bürogebäude, in dem sich die Arbeitsplätze der Fahrdienstleiter ...",
        "date": "21.03.25, 11:00"
    },
    {
        "title": "Gleis- und Weichenerneuerung 3x WE 4100m GE 2300m SiE + anteilig mit Bettungsreinigung",
        "date": "24.03.25, 10:00"
    },
    {
        "title": "ESTW Plattling Erweiterung um die Stellbereiche Bf Straubing, Bf Radldorf und BF Sünching",
        "date": "24.03.25, 11:00"
    },
    {
        "title": "Herstellung von Sonderhubarbeitsbühnen nach der vorliegenden Planung für das Projekt Stuttgart 21.",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "Im Rahmen des Projekts ESTW Flörsheim wird die Stellwerkstechnik auf Teilabschnitten der Strecken 3603 und 3525 sowie der Strecke 3531 erneuert. Für die Anordnung der Signale werden aufgrund des vorhandenen Gleisabstands Signalausleger erforderlich. Die ...",
        "date": "27.03.25, 10:00"
    },
    {
        "title": "Felssicherung Str.4630 km86,980-87,042 in Sigmaringen",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "Im Zuge der Verlängerung der S13 von Troisdorf nach Bonn-Oberkassel wird die Infrastruktur erweitert/umgebaut durch die DB InfraGO AG. Gegenstand des vorliegenden Bauloses 06.102 sind Planung und Bauausführung der folgenden zwei Signalausleger (SigA) im ...",
        "date": "21.03.25, 11:00"
    },
    {
        "title": "An der Eisenbahnüberführung der Strecke 2140 über die Langendreerstraße in Bochum wurden Schäden festgestellt, welche eine Erneuerung erfordern. Derzeit besteht die EÜ aus zwei Widerlagern und zwei gelagerten Überbauten aus Spannbeton. Links und rechts der ...",
        "date": "24.02.25, 10:00"
    }
]