[
    {
        "title": "Es ist die ETCS-Ausrüstung im Rahmen des Projekts \"ETCS-Ausrüstung Berliner Außenring\" zu realisieren. Im Zuge dessen sind vorlaufend die stellwerksseitigen Voraussetzung für ETCS (ETCS-ready) umzusetzen. Hierfür wird eine Projektsteuerung benötigt zur ...",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "Bauüberwachungsleistungen für Robustes Netz Überleitweichenverbindung Abzweig Sturm",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "An der Verkehrsstation Neckarpark wurden Anfang 2023 an mehreren Stellen Wassereintritte in der Unterführung und Feuchtigkeit an der Dachhaut festgestellt. Eine Instandsetzung/Abdichtung der Unterführung ist daher dringend notwendig. Im Rahmen des Projekts ...",
        "date": "20.03.25, 10:00"
    },
    {
        "title": "GA Salzgitter Drütte - Abzw Leiferde",
        "date": "25.03.25, 11:00"
    },
    {
        "title": "BÜW: Paket 302 077 GE Hagen-Vorhalle",
        "date": "21.03.25, 10:00"
    },
    {
        "title": "Die vorhandene Eisenbahnüberführung EÜ Pfinz im Bahnhof Karlsruhe-Durlach (Strecke 4000 km 67,785) weist erhebliche, altersbedingte Schäden auf. Aus Gründen der Erhaltung, der Verfügbarkeit und zur uneingeschränkten betrieblichen Nutzung der Strecke ist ...",
        "date": "01.04.25, 11:00"
    },
    {
        "title": "Für das neue ICE-Werk Dortmund-Hafen werden folgende Leistungen erforderlich. Das Vergabepaket Außenanlagen umfasst Oberbau-, Tief-, Kanal- und Straßenbau-Leistungen: 1. Gleisanlage: ca. 18 km konventioneller Oberbau , 70 einfache Weichen und 3 DKW 2. ...",
        "date": "24.03.25, 10:00"
    },
    {
        "title": "Elektrifizierung Eifelstrecke 2631 Entwurfsplanung OLA _ LPH 1 und 3",
        "date": "20.03.25, 10:00"
    },
    {
        "title": "Abschluss eines Rahmenvertrages über den Kauf von Multifunktionsdruckern (A3) nebst Zubehör, Pflege-und Instandhaltungsleistungen sowie hardwarenaher Dienstleistungen in DE und dem EWR (inkl. Schweiz, UK und der Türkei) Los 1 sowie Abschluss eines ...",
        "date": "07.03.25, 12:00"
    },
    {
        "title": "ABS/NBS KaBa PfA 8.1 - VP 4A - SÜ+EÜ Feuerbach NBS-km 191,685 - SÜ Feuerbach (inkl. bauzeitiger Verkehrsführung), EÜ Feuerbach, Kollisionsschutzwände Feuerbach (einschl. Damm), Anpassung Gewässer",
        "date": "25.03.25, 10:00"
    }
]