[
    {
        "title": "Zur Erfüllung des Instandhaltungsvertrages für 130 Fzg Coradia Stream High Capacity ggü. der Alstom Deutschland GmbH. Aufnahme des Instandhaltungsbetriebes der definierten Baureihen am Standort Tübingen auf dem Grundstück der DB Regio AG zum Fahrplanwechsel ...",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "Für den Bau der 2. S-Bahn-Stammstrecke München werden innerhalb des Projektabschnitts Ost umweltfachliche Planungsleistungen für die Leistungsphasen 5 - 9 nach der Honorarordnung für Architekten und Ingenieure benötigt. Der Projektabschnitt Ost beginnt mit ...",
        "date": "11.03.25, 10:00"
    },
    {
        "title": "Bauüberwachung Bahn für TGA und Hochbau, Bauüberwachung Bahn 50Hz",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "Bauüberwachung GE/WE Amberg - Neukirchen bei Sulzbach-Rosenberg, Strecke 5904 1- 3 Lose",
        "date": "11.03.25, 11:00"
    },
    {
        "title": "Absicherung der Kabeltiefbauleistung und Bauleistungen im Projekt ESTW Niebüll Inbetriebnahmestufe 2",
        "date": "04.03.25, 14:00"
    },
    {
        "title": "Der RRX (Rhein-Ruhr-Express) Planfeststellungsabschnitt (PFA) 5b erstreckt sich von Wattenscheid- Höntrop (km 138,4 bezogen auf Strecke 2291) bis Bochum Langendreer (km 1,83 bezogen auf Strecke 2140). Im Planfeststellungsbeschluss des PFA5b wurde ...",
        "date": "11.03.25, 10:00"
    },
    {
        "title": "Schlammstellenbeseitigung (PSS Einbau und vBE) auf Strecke 3731 und Erneuerung von Bauabschnitten (km 3,410-4,639; 9,180-9,600; 10,300-10,480; 17,400-17,800), 1619 m vBe inkl. Planumsverbesserung Einbau PSS maschinell FLV und 610 m konventionell und ...",
        "date": "21.02.25, 13:00"
    },
    {
        "title": "ca. 2004m GE, vBE (d=20cm), Sicherungsleistungen, Begleitarbeiten LST und E-Technik, konventioneller Umbau, Einbau eines Geotextils (GRK 4), 50km Modell.",
        "date": "07.03.25, 11:00"
    },
    {
        "title": "1:1 Erneuerung Gleis GE/GOS Strecke 3741 Beienheim - Reichelsheim Gleisumbau km 0,124 - 1,570 und GOS km 1,570 - 3,723 Gleiserneuerung im Fließbandverfahren mit Bettungsreinigung, teilweise mit vollständiger Bettungserneuerung 340 m konv. Umbau mit LKW und ...",
        "date": "17.03.25, 11:00"
    },
    {
        "title": "VB WE Klingenthal W945 W973 und GEoS Klingenthal km 5 bis 6,1, BÜ",
        "date": "11.02.25, 10:30"
    }
]