[
    {
        "title": "KTB & 50Hz - Petkumer Münte Weg – Strecke 2931 – km 342,317 in Emden",
        "date": "18.02.25, 10:00"
    },
    {
        "title": "Weichenerneuerung Hockenheim-Schwetzingen",
        "date": "07.03.25, 10:00"
    },
    {
        "title": "Elektrifizierung und Ausbau Hochrheinbahn Basel Bad. Bahnhof - Erzingen, Strecke 4000 km 271,300 - 344,875 Mit dem Projekt soll der gesamte Abschnitt zwischen Basel und Erzingen durchgehend elektrifiziert und das Angebot im Schienenpersonennahverkehr (SPNV) ...",
        "date": "24.03.25, 10:00"
    },
    {
        "title": "Bundesweite Lieferung von Kabeln und Leitungen",
        "date": "06.03.25, 10:00"
    },
    {
        "title": "Elektrifizierung und Ausbau Hochrheinbahn Basel Bad. Bahnhof - Erzingen, Strecke 4000 km 271,300 - 344,875 Das Projekt zum Ausbau und Elektrifizierung umfasst die rund 75 Kilometer lange Hochrheinbahn zwischen Basel Bad Bf (km 271,300) und Bf Erzingen ...",
        "date": "24.03.25, 11:00"
    },
    {
        "title": "Das Vorhaben \"Bahnhof Görlitz - 1. Baustufe\" ist Bestandteil des Projektes \"Cottbus - Görlitz\", welches unter der laufenden Nummer 19 der Anlage 4 Abschnitt 2 des § 21 des Investitionsgesetz Kohleregionen (InvKG) im Rahmen des Strukturstärkungsgesetzes ...",
        "date": "07.03.25, 09:30"
    },
    {
        "title": "Bau von LSW 1.1 (Los 1) und 2 (Los 2) im Rahmen der Maßnahme Reaktivierung Weststrecke Trier LSW 1.1 - Los 1: ca. 422 m Länge ca. 900 m Stahlrohrpfähle ca. 110 t SSW-Pfosten ca. 280 m² Sockelelemente LSW 2 - Los 2: ca. 280 m Länge ca. 595 m ...",
        "date": "11.03.25, 09:00"
    },
    {
        "title": "Sicherungsleistungen für die Erneuerung von 3 Bahnübergängen auf der Strecke 1810 bei Hattorf und Walkenried.",
        "date": "17.03.25, 11:00"
    },
    {
        "title": "Planung eines 740m-Überholgleises in Kirchseeon inkl. Verkehrsanlage, Leit- und Sicherungstechnik, Oberleitung, Lärmschutzwände, Weichenheizungen, Lph 2, optional Lph 3+4 sowie Lph 6",
        "date": "06.03.25, 11:00"
    },
    {
        "title": "Zum Großprojekt Nordmainische S-Bahn sind Vorabmaßnahmen im Bereich der Ernst-Heinkel-Straße durchzuführen. Um die zukünftige Straßenunterführung bauen zu können, muss vorab ein Entwässerungskanal umverlegt werden. Die Ausschreibung betrifft den Neubau des ...",
        "date": "14.03.25, 10:30"
    }
]