[
    {
        "title": "Der Digitale Knoten Stuttgart (DKS) ist ein Pilotprojekt im Starterpaket der Digitalen Schiene Deutschland (DSD). Ziel des Programms DSD ist die Modernisierung der Leit- und Sicherungstechnik (LST) im gesamten Bundesgebiet. Der DKS umfasst die Ausrüstung der ...",
        "date": "18.02.25, 10:00"
    },
    {
        "title": "Ersatzneubau EZVA Freiburg",
        "date": "24.02.25, 11:00"
    },
    {
        "title": "Die Deutsche Bahn Connect GmbH ist zuständig für die Beschaffung, Verwaltung und Manage-ment der Straßenfahrzeugflotte der DB AG. Es ist geplant, zusätzlich zu dem bereits bestehen-den Hersteller-Werkstattnetz, auch freie Werkstätten zu nutzen. Die Deutsche ...",
        "date": "28.02.25, 12:00"
    },
    {
        "title": "Bauleistungen - Erneuerung DL Frankeneck Str. 3280 km. 69,008",
        "date": "06.03.25, 10:00"
    },
    {
        "title": "Die DB InfraGO AG plant eine leistungsstarke Bahnverbindung zwischen Lübeck und Fehmarn als Anbindung des Fehmarnbelt-Tunnels, der von Dänemark gebaut wird. Das Projekt \"Schienenanbindung der Festen Fehmarnbeltquerung (FBQ)\" umfasst dabei die Planung und ...",
        "date": "06.03.25, 10:00"
    },
    {
        "title": "Neubau Stützwand Heimersheim",
        "date": "28.02.25, 10:00"
    },
    {
        "title": "Rahmenverträge über die Lieferung von Netzwerktechnik-, Übertragungstechnik- und Security-Komponenten, bestehend aus Hard- und Software, sowie deren Pflege und weitere mit dem Vertragsgegenstand verbundene Serviceleistungen und netzwerknahen Dienstleistungen ...",
        "date": "07.02.25, 12:00"
    },
    {
        "title": "Gleiserneuerung Berliner Tor - Hmb Bergedorf (S-Bahn) km 5,146 - km 6,170, GE",
        "date": "04.03.25, 09:00"
    },
    {
        "title": "Neubau des Empfangsgebäudes Neuwied 50 Hz Planung",
        "date": "20.02.25, 12:30"
    },
    {
        "title": "ABS 46/2 BA 4b Neubau Verkehrsanlagen und Ingenieurbauwerke",
        "date": "20.02.25, 10:00"
    }
]