[
    {
        "title": "Durchführung definierter Instandhaltungsmaßnahmen für maximal 20 Fahrzeuge zum Einsatz auf der Linie RE13 Maas-Wupper-Express. Verbindlich beauftragte präventive Instandhaltung: IS 1, IS 2, IS A6, IS A12, IS A24, IS A36, IS A60, PZB-Prüfung, ...",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "Zu dem Großprojekt Nordmainische S-Bahn sind Vorabmaßnahmen im Bereich des Kabeltiefbaus durchzuführen. Die Leistungen sind im Gleisbereich zwischen Frankfurt-Ost und Maintal-Ost entlang der Strecke 3660 herzustellen.",
        "date": "28.02.25, 09:00"
    },
    {
        "title": "Rahmenverträge über die Lieferung von Netzwerktechnik-, Übertragungstechnik- und Security-Komponenten, bestehend aus Hard- und Software, sowie deren Pflege und weitere mit dem Vertragsgegenstand verbundene Serviceleistungen und netzwerknahen Dienstleistungen ...",
        "date": "21.02.25, 12:00"
    },
    {
        "title": "2.737 m Gleiserneuerung mit maschineller Bettungsreinigung im Fließbandverfahren, 15 m Gleiserneuerung konventionell mit vollständige Bettungserneuerung, Schweißarbeiten, Stopfarbeiten, Stopfung nach technischer Notwendigkeit, 323 m Neubau Schotterhalterung, ...",
        "date": "10.03.25, 13:00"
    },
    {
        "title": "Lärmsanierung an bestehenden Schienenwegen der Eisenbahnen des Bundes; Lärmschutzmaßnahmen in der Ortsdurchfahrt Bissendorf 2 der Strecke 2992. Stichwörter: Lärmschutzwand, Lärmschutzwände",
        "date": "03.03.25, 13:00"
    },
    {
        "title": "Rahmenvertrag Montageleistungen Gepäckregale ICE3 CR189",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "S2 Bahnsteiganpassung Nbg. BS 2, Bauüberwachung Oberbau/KIB",
        "date": "10.03.25, 11:00"
    },
    {
        "title": "Infrastrukturelles Facility Management(IFM)- Leistungen in Objekten im Auftrag für die DB Services GmbH, Regionalbereiche Nord, Ost, Süd und Südwest mit unter anderem folgendem Leistungsspektrum: -Reinigungsleistungen -Winterdienstleistungen -Grünpflege",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "Barrierefreie Erneuerung der VSt mit Personenunterführung, Erneuerung Hausbahnsteig, Neubau Außenbahnsteig und Rampenanbindung zur Straße, Oberbau mit PSS/TE",
        "date": "19.03.25, 10:00"
    },
    {
        "title": "Inhalt dieser Ausschreibungsunterlage ist die Erstellung der Planung für die beiden Vorhaben \"mehrgleisiger Ausbau Ma Hbf- Ma-Friedrichsfeld Süd\" und \"Kreuzungsbauwerk Ma-Friedrichsfeld\" für die Gewerke Verkehrsanlagen, Konstruktiver Ingenieurbau, ...",
        "date": "12.03.25, 11:00"
    }
]