[
    {
        "title": "Im Rahmen des Klimaschutzpaket (KSP) sollen in den kommenden Jahren eine Vielzahl von Empfangsgebäuden der DB InfraGO (Station&Service) AG aufgewertet werden. In Abhängigkeit von den Bedarfen der einzelnen Standorte sollen unter Berücksichtigung der ...",
        "date": "07.04.25, 10:00"
    },
    {
        "title": "Erneuerung der Bahnübergänge auf der Strecke 5634 km : 32,4 /33,3 /35,4/ 40,0 ( Auflassung)und 40,7. Die Arbeiten umfassen vor allem folgende Leistungen: - Liefern und Einbau von Rammrohrgründungen und Betonfundamenten im Kreuzungsbereich für Lichtzeichen ...",
        "date": "07.04.25, 11:00"
    },
    {
        "title": "Im Rahmen der Qualitätsoffensive Hamburg-Hannover 2026 werden entlang der Strecke zahlreiche Anlagen erneuert, die technisch abgängig sind. Ebenso findet die Sanierung von vier Personenbahnhöfen sowie der Bau des ESTW Uelzen statt. Die Durchführung dieser ...",
        "date": "31.03.25, 12:00"
    },
    {
        "title": "Bf Pocking: - WE der Weichen 1, 2, 3 und 11, 12, 13 - GE der Gleise 1, 2, 3, 4 - Kabeltiefbauarbeiten - Gründungsarbeiten für Signale und Beleuchtungsmasten Bf Bad Birnbach: - WE der Weiche 1 - Verlängerung der Gleise 1 und 2 - Erdbauarbeiten zur ...",
        "date": "09.04.25, 11:00"
    },
    {
        "title": "Vergabe über eine Rahmenvereinbarung zur deutschlandweiten Lieferung (Kauf & Leasing) von Ausgabeautomatensystemen",
        "date": "31.03.25, 12:00"
    },
    {
        "title": "Gleis und Weicherneuerung Irrenlohe - Schwandorf Strecke; 5860 5904",
        "date": "03.04.25, 09:30"
    },
    {
        "title": "- Gleiserneuerung Gleis 55 und Ausbau / Lückenschluss W209, 213 mit vBE (ca. 819m): -- GE Gl. 55 (konventionell) W97-49E5-B70 W60-1538 -- Ausbau / Lückenschluss W209 (konventionell): Ausbau: DKW 49-190-1:9 H -- Ausbau / Lückenschluss W213 (konventionell): ...",
        "date": "03.04.25, 10:30"
    },
    {
        "title": "Bad Schandau, Erneuerung Gleis 7 Sicherungsleistungen",
        "date": "21.03.25, 09:00"
    },
    {
        "title": "Das Brückenbauwerk überführt zwei Gleise der Strecke 2200 am Kilometer 161,093 über den Fluss Grawiede. Die Strecke 2200 ist eine elektrifizierte und zweigleisige Hauptbahn für den Personen- und Güterverkehr. Für die Erneuerung der EÜ Grawiede ist ein ...",
        "date": "07.03.25, 13:00"
    },
    {
        "title": "Inhalt dieser Ausschreibungsunterlage ist die Erstellung der Planung für das Vorhaben \"Achsverschwenkung Mannheim Hbf\" für die Gewerke Verkehrsanlagen, Konstruktiver Ingenieurbau, Oberleitungsanlage und 50Hz Planung. Die Ausschreibung umfasst die ...",
        "date": "03.03.25, 10:00"
    }
]