[
    {
        "title": "Gleiserneuerung in Köln Bonntor Gl. 4, 5, 6, 7, 8",
        "date": "07.04.25, 11:00"
    },
    {
        "title": "Im Bahnhof Rathenow sollen die Stumpfgleise 916 und 926 (906) in ein vollständiges Verkehrsnetz eingebunden werden. Es werden mehrere Weichen (11 Stück) und Gleise (ca. 3 km) erneuert bzw. neu gebaut. Die Tiefenentwässerung bei den erneuerten Gleisen wird ...",
        "date": "27.03.25, 11:00"
    },
    {
        "title": "Abschluss von Rahmenvereinbarungen zur Lieferung von Originalersatzteilen für Türen des Herstellers Knorr-Bremse Division IFE Automatic Door Systems in Schienenfahrzeugen gemäß beigefügter Leistungsbeschreibung Anhang C3",
        "date": "28.03.25, 10:00"
    },
    {
        "title": "Das Projekt ETCS Flensburg-Maschen benötigt für den Planungsabschnitt 1 (Flensburg bis Osterrönfeld, Strecke 1040) und den Planungsabschnitt 2 (Nortorf-Neumünster, Strecke 1040 sowie Neumünster bis Wrist, Strecke 1220) Bauvorlageberechtigte für die Gewerke ...",
        "date": "27.03.25, 09:00"
    },
    {
        "title": "ABS 46/2, BA 3, Gleisfeldbeleuchtung Wesel",
        "date": "19.03.25, 09:00"
    },
    {
        "title": "VB Merseburg BÜ-Erneuerung Km 2,1 Strecke 6356+6357",
        "date": "10.03.25, 09:30"
    },
    {
        "title": "Lärmsanierung an bestehenden Schienenwegen der Eisenbahnen des Bundes; Sicherungsleistungen für den Bau von Lärmschutzwänden in der Ortsdurchfahrt Wetter: SSW1, Strecke 2144 von km 3,970 bis km 4,390 SSW3, Strecke 2400 von km 70,027 bis km 70,322 und ...",
        "date": "03.03.25, 14:00"
    },
    {
        "title": "Die Gleisfeldbeleuchtung in den Abstellgruppen des Bahnhof Löhne ist abgängig und muss durch eine niedrige Gleisgassenbeleuchtung ersetzt werden.",
        "date": "12.03.25, 10:00"
    },
    {
        "title": "Bauleistung Gleisfeldbeleuchtung KTB inkl. AP im Bahnhof Löhne",
        "date": "26.03.25, 10:00"
    },
    {
        "title": "Die zu überwachenden Baumaßnahmen dienen der Grunderneuerung der Gleichstromunterwerke (GUw) in Buch. Diese sollen auf dem aktuellen Stand der Technik und Regelwerke gebracht werden. Das vorhandene Gleichstromunterwerk befindet sich auf dem Gelände der DB ...",
        "date": "24.03.25, 13:00"
    }
]