[
    {
        "title": "Rahmenverträge über die Lieferung von Netzwerktechnik-, Übertragungstechnik- und Security-Komponenten, bestehend aus Hard- und Software, sowie deren Pflege und weitere mit dem Vertragsgegenstand verbundene Serviceleistungen und netzwerknahen Dienstleistungen ...",
        "date": "07.02.25, 12:00"
    },
    {
        "title": "Gleiserneuerung Eußenheim - Wernfeld Strecke 5230 km 28,480 - 32,94;",
        "date": "20.03.25, 09:30"
    },
    {
        "title": "ABS 38 Abschnitt West Terminplanung Erstellung einer Terminplanung PFA 1.1 - 1.3, PFA 1.5 - 1.7, PFA 4.1 Aufteilung in 5 Lose",
        "date": "03.03.25, 11:00"
    },
    {
        "title": "ETCS-Funktionserweiterung von BL2 auf BL3 im Knoten Erfurt Verkehrsanlagen Befahrbarkeitsbeläge",
        "date": "10.03.25, 11:00"
    },
    {
        "title": "BIM Bauüberwachung der Maßnahme POS Süd PfA 2 (Strecke 4260 Kehl-Appenweier); 3 Lose: Los 1, POS Süd, PfA 2: BÜB Ob, BÜB LST, BÜB OLA, BÜB TK, Abfallmanagement, Geotechnische BÜW Los 2, POS Süd, PfA 2: SiGeKo Los 3, POS Süd, PfA 2: Umwelttechnische ...",
        "date": "07.03.25, 11:00"
    },
    {
        "title": "Das ESTW-A Groß Karben wurde an der Strecke 3900 Kassel - Frankfurt am Main, km 178,463, errichtet. Im Zuge der Restarbeiten soll der provisorische Kunststoffkabelkanal vom km 177,080 bis zum 177,710 durch einen Betonkabelkanal ersetzt werden. Im ...",
        "date": "07.03.25, 09:00"
    },
    {
        "title": "Erneuerung der Weichen 540, 750 - 754 im S-Bf. Berlin-Spandau.",
        "date": "03.03.25, 11:00"
    },
    {
        "title": "Paket 302071 GA Derkum Gleis 3 konventioneller Umbau, VBE, Umbaulänge 655 Meter",
        "date": "13.03.25, 13:30"
    },
    {
        "title": "Weichenerneuerung Hockenheim-Schwetzingen",
        "date": "07.03.25, 10:00"
    },
    {
        "title": "1:1 Erneuerung Gleis Wetzlar - Aßlar: 1890m konv. Gleisumbau in ESP mit nächtlicher TSP. Abschnittweiser Einbau einer PLV Schicht. Bahnübergangsarbeiten, Schweißarbeiten, Stopfarbeiten, Stopfung nach technischer Notwendigkeit, Baustelleneinrichtung, Lade-, ...",
        "date": "11.03.25, 11:00"
    }
]