[
    {
        "title": "VB_Gleiserneuerung_Bf München Pasing Gbf_Gleis 131-135 FUB Strecke: Strecke 5527 München Pasing Ost - München Pasing Präqualifikation Oberbau: Leitgeschwindigkeitsbereich Strecken III; Regionalverkehr 50-120 km/h Präqualifikation Sicherungsleistung ...",
        "date": "20.02.25, 09:30"
    },
    {
        "title": "Südgiebel Magdeburg Hbf. – Herstellung Rettungsweg",
        "date": "06.03.25, 10:00"
    },
    {
        "title": "Das Vergabepaket KIB5 enthält den Neubau zweier Brückenbauwerke. Der östlich des BÜ Hühnerstraße liegende Durchlass Nassenkampgraben in Bahn km 8,416 unterhalb der Strecke 2270 soll zurückgebaut und durch die EÜ Nassenkampgraben ersetzt werden. Dadurch wird ...",
        "date": "11.03.25, 10:00"
    },
    {
        "title": "Das Brückenbauwerk überführt zwei Gleise der Strecke 2200 am Kilometer 161,093 über den Fluss Grawiede. Die Strecke 2200 ist eine elektrifizierte und zweigleisige Hauptbahn für den Personen- und Güterverkehr. Für die Erneuerung der EÜ Grawiede ist ein ...",
        "date": "07.03.25, 13:00"
    },
    {
        "title": "konventionelles Umbauverfahren inkl. PSS, Sicherungsleistungen - W564: Radius 190, Länge ca. 68m - W567: Radius 190, Länge ca. 68m - W515: Radius 190, Länge ca. 68m - W516: Radius 300, Länge ca. 81m - W517: Radius 190, Länge ca. 68m - W518: Radius 190, ...",
        "date": "17.02.25, 14:00"
    },
    {
        "title": "Statische Nachrechnung Bestandsgebäude Station Stachus U4/U5 für Unterfahrung mit 3 Tunnelvortriebsmaschinen mit 3D-Modell und Ableitung von Schwellenwerten zur Überwachung",
        "date": "06.03.25, 11:00"
    },
    {
        "title": "Es sind Planungsleistungen in den Leistungsphasen 5 -7 für den Bauabschnitt II im Projekt P-Option zu erbringen. Genauer umfasst dies die bergmännischen Tunnelröhren des Tunnel Wartberg, das Technikgebäude für die Lüftungs- und Entrauchungstechnik inkl. ...",
        "date": "10.03.25, 11:00"
    },
    {
        "title": "Aufbau Photovoltaik Autokraft in Eckernförde (Los 1) und Kiel (Los 2)",
        "date": "21.02.25, 13:00"
    },
    {
        "title": "Auf der 110KV-Bahnstromleitung muss im Teilbereich der Mast e9301-9324 sowie 9368 und 9369 die Beschichtung erneuert werden.",
        "date": "27.02.25, 10:00"
    },
    {
        "title": "Erneuerung EÜ Sprendlingen EKrG §12.1",
        "date": "10.03.25, 09:00"
    }
]