[
    {
        "title": "Für die Komplexmaßnahme Umbau Bf Wiederitzsch werden Leistungen des Bauvorlageberechtigten (BVB) im Gewerk KIB erforderlich. Die Komplexmaßnahme setzt sich zusammen aus den drei Projekten: - Erneuerung EÜ Bf Wiederitzsch + Anpassung Spurplan G.016140205 - ...",
        "date": "04.04.25, 10:00"
    },
    {
        "title": "Erneuerung der Signalanlagen von Stelle bis Lüneburg, Anschluss der ESTW Uelzen und Lüneburg Nord als iUZ an den BSO/TSO sowie eine durchgehende Ausrüstung mit ETCS.",
        "date": "10.04.25, 10:00"
    },
    {
        "title": "Für die Komplexmaßnahme Umbau Bf Wiederitzsch werden Leistungen des Bauvorlageberechtigten (BVB) im Gewerk OLA erforderlich. Die Komplexmaßnahme Umbau Bf Wiederitzsch setzt sich zusammen aus den drei Projekten: - Erneuerung EÜ Bf Wiederitzsch + Anpassung ...",
        "date": "04.04.25, 10:00"
    },
    {
        "title": "Vermessungsleistung Strecke 2100",
        "date": "24.03.25, 10:00"
    },
    {
        "title": "Lärmsanierung an bestehenden Schienenwegen der Eisenbahnen des Bundes; Lärmschutzmaßnahmen in der Ortsdurchfahrt Bad Pyrmont der Strecke 1760. Stichwörter: Lärmschutzwand, Lärmschutzwände",
        "date": "25.03.25, 13:00"
    },
    {
        "title": "Der Bahnhof Frankfurt West soll barrierefrei umgebaut und modernisiert werden. Folgende Leistungen sind Bestandteil dieser Ausschreibung: - Aufzug Bahnsteig Gleis 1/2 und 4/5 -Leitsystem Bahnsteige Gleis 1/2 und Gleis 3 sowie Bahnsteig 4/5 und Hoch- und ...",
        "date": "27.03.25, 13:00"
    },
    {
        "title": "Die Herstellung der Freianlagen S21 umfasst die Anlage von öffentlichen Stadtplätzen, Grünanlagen mit Rasen und Baumpflanzungen, Wegen, Parkplätzen, Vorfahrten sowie die erforderlichen technischen Anlagen zur Be- und Entwässerung sowie Beleuchtung und ...",
        "date": "24.03.25, 10:00"
    },
    {
        "title": "Gleisverschwenkung Heimersheim Gl. 1 und SE 2 Ahrweiler Ahrstrecke 3000 Remagen Walporzheim BA VII Gleisverschwenk Bettungsarbeiten konventionell vor Kopf 432 m Bettung verdichten 406 m Ausbau Einbau Fahrschiene 864 m Gleis anheben 406 m Planumsschutzschicht ...",
        "date": "28.02.25, 09:00"
    },
    {
        "title": "Hauptmassen: alle Angaben ca. Mengen: Bahnsteig 1: Rückbau/ Entsorgung 76 m Holzlängsträger, Aushub/ Wiedereinbau Boden 45 m3, Teilabbruch Treppenwand inkl. Transport/ Entsorgung Bauschutt 58 t, Neubau Ortbetonfundament 5m3, Neubau Treppenaufkantung aus ...",
        "date": "19.03.25, 13:30"
    },
    {
        "title": "Vertrag über die Entwicklung, Herstellung und Einbau von ETCS-Fahrzeugausrüstungen, In-betriebsetzung der Fahrzeuge mit den Fahrzeugausrüstungen sowie der Erlangung aller notwendiger Genehmigungen bei der Baureihe 744.0 (Bamowag) des Maschinenpools der DB ...",
        "date": "31.03.25, 10:00"
    }
]