[
    {
        "title": "Im Zuge des Bedarfsplanprojektes \"ABS Hanau-Gelnhausen\" wird der vorliegende Planfeststellungsabschnitt 5.16 der Strecken 3600/3677 zw. km 39,0-42,4 durchgehend viergleisig ausgebaut. Der gesamte Streckenabschnitt, mit Ausnahme des Bahnhofsbereiches, ...",
        "date": "28.03.25, 10:00"
    },
    {
        "title": "SPNV Landshut - Plattling - Baugrund Gutachter inkl. BIM Lph. 3&4 optional Lph. 5&6",
        "date": "04.04.25, 11:00"
    },
    {
        "title": "Elektrifizierung und Ausbau Hochrheinbahn Basel Bad. Bahnhof - Erzingen, Strecke 4000 km 271,300 - 344,875 Mit dem Projekt soll der gesamte Abschnitt zwischen Basel und Erzingen durchgehend elektrifiziert und das Angebot im Schienenpersonennahverkehr (SPNV) ...",
        "date": "12.03.25, 11:00"
    },
    {
        "title": "TK-Einrichtung; Übertragungstechnik, DB-MAS, HOA/FBOA, EMA/BMA/KFÜ/ISS Anbindung an vier Stellwerken: Hörlkofen, Thann-Matzbach, Schwindegg, Heldenstein(ehem. Weidenbach)",
        "date": "02.04.25, 13:00"
    },
    {
        "title": "Paket 301966 GE und WE Bf Dieringhausen Gl. 5: 187m Gl. 20: 185m Gl. 21: 224m Gl. 22: 194m W. 76: EW-495-190 W. 77: EW-495-190 W. 78: EW-495-190 W. 79: EW-495-190",
        "date": "24.03.25, 11:00"
    },
    {
        "title": "Schienenwechsel Rockenhausen - Winnweiler km 24,375 - km 21,627",
        "date": "10.04.25, 11:00"
    },
    {
        "title": "Rahmenvertrag über die Entwicklung, Herstellung, Inbetriebsetzung, Zulassung und Lieferung von elektrischen Fahrzeugen für S-Bahnen in Metropolregionen in Deutschland, vornehmlich die S-Bahnen in den Regionen Rhein-Main, Stuttgart und München sowie weiterer ...",
        "date": "31.03.25, 12:00"
    },
    {
        "title": "GA Hamm GL 665, Gl. 661, Gl. 662; WE Hamm Pbf W462, W870",
        "date": "03.03.25, 10:00"
    },
    {
        "title": "Gleiserneuerung Stecke 6681, km 7,99 - 9,12 und SE 2 km 12,70 - 13,80, incl. Sicherungsleistung",
        "date": "28.03.25, 10:00"
    },
    {
        "title": "Die ABS Gäubahn Südabschnitt ist ein Großprojekt der DB InfraGO AG und beschreibt die Strecke von Goldberg bei Böblingen über Singen bis zur Schweizer Grenze, die Projektlänge beträgt 155 km. Im Projekt enthalten sind u.a. Geschwindigkeitserhöhungen, ...",
        "date": "11.03.25, 11:30"
    }
]