[
    {
        "title": "Lärmsanierung an bestehenden Schienenwegen der Eisenbahnen des Bundes; Sicherungsleistungen für den Bau von Lärmschutzwänden in der Ortsdurchfahrt Wetter: SSW1, Strecke 2144 von km 3,970 bis km 4,390 SSW3, Strecke 2400 von km 70,027 bis km 70,322 und ...",
        "date": "28.02.25, 14:00"
    },
    {
        "title": "Inhalt dieser Ausschreibungsunterlage ist die Erstellung der Planung für das Vorhaben \"Achsverschwenkung Mannheim Hbf\" für die Gewerke Verkehrsanlagen, Konstruktiver Ingenieurbau, Oberleitungsanlage und 50Hz Planung. Die Ausschreibung umfasst die ...",
        "date": "03.03.25, 10:00"
    },
    {
        "title": "Die Eisenbahnüberführung (EÜ) im Bahn-km 0,980 überquert die Bahnstrecken 5962 (Nürnberg Rbf Ausfahrt – Nürnberg-Dutzendteich) und 5963 (Nürnberg Rbf Ausfahrt – Abzweig Nürnberg-Reichswald). Das Gleis auf der Brücke dient als Verbindungsgleis, das keiner ...",
        "date": "04.03.25, 10:00"
    },
    {
        "title": "3.954m Gleiserneuerung mit einem Gleisumbauzug mit Bettungsreinigung, 167m konventionell mit vollständiger Bettungserneuerung, 3.670m Randweg herstellen, Stopf und Schweißarbeiten, 9.442 m Schienenschleifen, Baustelleneinrichtung, Lade und ...",
        "date": "25.02.25, 13:00"
    },
    {
        "title": "An der Königstraße befindet sich eine unterirdische S-Bahn-Station im Hamburger Schienennetz an der City-S-Bahn (Strecke 1270). Die Station ist bisher nicht barrierefrei ausgerüstet. Als Teil des \"Programms zur Steigerung der Haltestellenattraktivität\" (PSH) ...",
        "date": "12.03.25, 09:00"
    },
    {
        "title": "GMT 2025 Paket 9 Los 1 - Region Südwest - Strecke 4000 Los 2 - Region Süd - Strecke 5501 Los 3 - Region Nord - Strecke 2992",
        "date": "25.02.25, 10:00"
    },
    {
        "title": "Netzkuppelanlage Umformer Hamburg- Harburg Für den Wiederaufbau des Umformerwerks Hamburg-Harburg sollen für den Umformer E1 und E2 jeweils moderne AC-Erregungen (ACX) auf Basis von z.B. IGCT-Leistungshalbleitern entwickelt werden. Neben der gewöhnlichen ...",
        "date": "10.03.25, 10:00"
    },
    {
        "title": "Bauüberwachungsleistungen; Qualitätsoffensive Hamburg-Hannover 2026; Str. 1710/1720, 2.Ausschreibung",
        "date": "03.03.25, 11:00"
    },
    {
        "title": "VP 009 Radsatzwechsler - Werk ULM, DB Regio AG",
        "date": "06.03.25, 10:00"
    },
    {
        "title": "Sicherung für KTB 3 BUES Strecke 1740",
        "date": "25.02.25, 11:00"
    }
]